[
  {
    "Id": 1,
    "Title": "Over 50 Tory MPs in northern England press PM for roadmap out of lockdown",
    "Summary": "Joint letter from group expresses fears that election pledge to 'level-up' is being abandoned",
    "Body": "More than 50 Conservative MPs in northern England have thrown down the gauntlet to Boris Johnson, urging him to provide a “clear roadmap” out of lockdown and arguing that the Covid pandemic “has exposed in sharp relief the deep structural and systemic disadvantage faced by our communities”.\r\n\r\nIn a provocative letter from the Northern Research Group, which is led by former northern powerhouse minister and Johnson ally Jake Berry, the 55 MPs express fears that the government’s “levelling up” is being abandoned. Forty-one are named, many from former “red wall” seats, and 14 are anonymous.\r\n\r\nMore regions were placed under the most severe coronavirus restrictions on Monday, meaning 8.2m people in England – one in seven – will soon be living under tier 3, forcing the closure of pubs, bars and other parts of the hospitality sector. Of these, 92% are in the north of England.\r\n\r\nMore than 2m people in West Yorkshire could join them by the weekend after local leaders met ministers on Monday to discuss further measures to combat soaring cases. A further 20,890 UK cases and 102 deaths were confirmed, with a further 1,142 hospitalised – though weekend numbers are often lower.\r\n\r\nThe letter published on Monday expresses concerns “that the cost of Covid could be paid for by the downgrading of the levelling-up agenda, and northern constituencies like ours will be left behind”.\r\n\r\nThe MPs write: “We believe this would threaten to undermine the government’s hard-won mandate in December, at a time when the political and economic case for the levelling-up agenda we have been elected to deliver, has never been more essential.”\r\nThey argue the north of England has seen a level of disruption “unparalleled” with other parts of the country. “The virus … threatens to continue to increase the disparity between the north and south still further. Northern parts of our country were among the first to be significantly adversely affected by the Covid outbreak and now many communities have been put back under severe restrictions,” they add.\r\n\r\nAdvertisement\r\n\r\nThe group asks the prime minister to create “a pathway down the tiering system” and to accelerate key road, rail and social infrastructure projects, and job creation. He should develop “a tailored economic recovery plan” for the north, they say.\r\n\r\nThe MPs remind Johnson of a speech he gave on 30 June in Dudley, in the West Midlands, claiming “we must use this critical moment to address the problems we have collectively failed to tackle for decades”.\r\n\r\nAll are under significant pressure from constituents furious that the government refused to extend free school meals over half term, with only one signatory (Jason McCartney, MP for Colne Valley) voting against the government on the policy last week.\r\n\r\nJake Berry’s Rossendale and Darwen constituency has been under local lockdown measures for months and is now under tier 3 along with the rest of Lancashire.\r\n\r\nBerry said: “Our party’s return to government in December was won on the back of hard-working people in constituencies like ours who backed the Conservatives for the first time in a generation, and who did so on the promise that they would not be forgotten.\r\n\r\n“We cannot forget that we must deliver on our commitments made during that election, to level-up northern communities and create opportunity across our region.”\r\n\r\nAnother signatory, William Wragg, MP for Hazel Grove in Stockport – which went into tier 3 as part of Greater Manchester last week – said: “We have long needed a good deal for the north from the government and the virus has only exacerbated that need.\r\n\r\n“This isn’t about giving government a tough time - the prime minister shares our collective priority. But there are compelling and constructive arguments we, as a group of northern MPs, can make to government about how it delivers on its promise to level up the north.”\r\n\r\nTier 3 restrictions will come into force at 12.01am on Tuesday for Warrington in Cheshire and 12.01am on Thursday for Nottingham and its commuter suburbs of Rushcliffe, Gedling and Broxtowe, it was confirmed on Monday. The rest of Nottinghamshire will remain in tier 2.\r\n\r\nThe new measures mean all pubs and bars must close unless they are serving “substantial meals”. Alcohol can be served only with food. Additional closures include betting shops, adult gaming centres, casinos and soft play centres.\r\n\r\nInfection rates in Warrington are among the highest in the country and continue to rise, with case rates at 361 people per 100,000 – double the England average of 180.6.\r\n\r\nThough Nottingham’s younger population was initially worst hit, rates have now increased to 217 per 100,000 in over-60s, a 20% rise on the previous week, the Department of Health and Social Care (DHSC) said.\r\n\r\nLeaders in West Yorkshire met senior government ministers and the deputy chief medical officer on Monday to discuss whether their region should also enter tier 3. In a statement afterwards, they said: “The latest data on infections and hospital admissions shows a continued rise, and we have repeated our calls to government that further local action needs to be taken, including strengthening community engagement and test and trace. There will be further discussions with government in the coming days.”",
    "AuthorId": 1,
    "Author": {
      "Id": 1,
      "Name": "Helen Pidd",
      "Description": "North of England editor"

    },
    "PublishedDate": "2020-10-26 8:54",
    "Keywords": [ "News", "Coronavirus", "UK" ]
  },
  {
    "Id": 2,
    "Title": "Treasury rejects claims it refused extra 150m GBP for free school meals",
    "Summary": "Education secretary Gavin Williamson did not ask for funds for half-term, say officials",
    "Body": "The row at the heart of government over free school meals was laid bare on Monday night when the Treasury insisted Gavin Williamson had never asked for the extra money to fund the half-term extension.\r\n\r\nTreasury sources said there had been no request from the education secretary for the £150m to provide meals for 1.4 million disadvantaged pupils during the holiday.\r\n\r\nThey indicated that the chancellor, Rishi Sunak, was irritated at the suggestion his department was to blame for a row that has led to splits in the Tory party and accusations the government is failing to support some of the poorest children in the country.\r\n\r\n“There was nothing proposed or mentioned from the Department for Education,” one source said.\r\n\r\nSpeaking on Monday as a campaign by the footballer Marcus Rashford continued to gain momentum, Boris Johnson hinted that a replacement scheme could be devised in time for the Christmas holidays.\r\n\r\nBut the prime minister also pointed to a £63m local council fund as a resource for local authorities to pay for the poorest children to have meals over half-term, prompting a backlash from local leaders.\r\n\r\nIt is understood that virtually all councils have now spent the bulk of their allocation from the £63m, which was intended to cover a range of Covid-19 hardship areas.\r\n\r\nThe government’s own guidance on the money, which was provided on 10 July, said: “The government anticipates that most of the funding will be spent within 12 weeks.”\r\n\r\nThe Local Government Association said demand for help had “outstripped this funding now” and that councils that were providing meals were doing so out of their own budgets.\r\n\r\nFollowing days of vehement criticism after the government’s refusal to extend free schools meals in England for the current half-term and over Christmas, Johnson said: “We don’t want to see children going hungry this winter, this Christmas, certainly not as a result of any inattention by this government – and you are not going to see that.\r\n“We will do everything in our power to make sure that no kid, no child goes hungry this winter during the holidays. That’s obviously something we care about very much.”\r\n\r\nGovernment sources said they were examining an expansion of children’s access to holiday activity clubs including meals, though Treasury sources denied they had been asked to examine any concrete proposals. Last year about 50,000 disadvantaged children used the holiday activities and food scheme.\r\n\r\nLocal government leaders blamed the Treasury for the hold-up in expanding the scheme before its spending review but Treasury sources said the Department of Education had never submitted any formal request for more funds to cover half-term meals.\r\n\r\nAnger is continuing to rise among prominent Conservatives. The mayor of Tees valley, Ben Houchen, became the latest senior Tory to break ranks with the government, calling it “wrong” not to fund the meals and launching his own local support.\r\n\r\n“I’m not going to let party politics get in the way of doing what is right,” he said. “In a time of major crisis it’s obvious that we should support our most vulnerable children and I think the government is wrong not to extend this scheme into the October half-term. I hope the government reconsiders their decision.”\r\n\r\nMPs are fuming about Downing Street’s strategy because of the damage done to the party, blaming both Johnson and Williamson, who has so far avoided the brunt of the criticism.\r\n\r\nThe Tory MP George Freeman, a former health minister and head of Theresa May’s policy unit, also urged the government to change tack by Christmas, saying he regretted his “mistake” in voting against free school meals over half-term.\r\n\r\n“Having funded ‘eat out to help out’ this summer, I cannot see why the £20m cost of free school meal vouchers for half-term is prohibitive,” he said, adding that the government should “accept we misjudged the mood and got this wrong last week”.\r\n\r\nHe added: “Politics isn’t just about doing the right thing but being seen to do the right thing and reinforcing the best values of our nation through this crisis.\r\n\r\n“Whilst there are genuine policy challenges with how to target the right help through the benefits system to those most in need – this week when parents face half-term without school meals – is not the time to have the debate. The immediate priority should be avoiding any child going hungry.”\r\n\r\nOther MPs privately said the strategy to defend the refusal to back Rashford’s campaign had been a mistake. One Conservative MP talked of receiving at least 100 angry emails about the vote last week – when the motion to extend free school meals was voted down – and knew colleagues who had been sent many more.\r\n\r\n“There is this growing worry about a tendency to get ourselves into dead ends and then have to eventually do a U-turn,” the MP said. “It’s not just No 10 not engaging properly with MPs, it’s departmental ministers too, and they really should be acting as a bridge with MPs.\r\n\r\n“The Department for Education is seen as one of the worst for this, and they’ve had a lot of U-turns. Their junior team is pretty inexperienced, and it’s often them who should liaise with MPs and pick up on things. The tone is set by No 10, but a good secretary of state makes sure they do all this properly, and Gavin [Williamson] has lost a lot of credibility in the last six months or so.” Williamson came under intense fire amid the exam results fiasco over the summer.\r\n\r\nAnother Tory MP said strategists in No 10 were too obsessed at not bowing to press pressure which meant they would often walk into “Labour-laid traps”. One frontbencher said they believed the government strategy was to appeal only to the voters of “red wall” Tory MPs, many of whom had been vocal critics of extending free school meals.\r\n\r\n“The communications is inept but this is fundamentally an ideological battle. It is about appealing to those voters who believe parents should take responsibility and a lot of those are actually working-class voters,” the minister said. “The red wall MPs are hardcore on this stuff.”",
    "AuthorId": 2,
    "Author": {
      "Id": 2,
      "Name": "Jessica Elgot",
      "Description": "Chief political correspondent and interim deputy political editor"

    },
    "PublishedDate": "2020-10-26 7:55",
    "Keywords": [
      "RishiSunak",
      "Poverty",
      "Children",
      "Boris Johnson",
      "Coronavirus",
      "News"
    ]
  },
  {
    "Id": 3,
    "Title": "CBS releases footage of Trump walking out of 60 Minutes interview",
    "Summary": "US president halts recording after question about his use of social media and name-calling",
    "Body": "Footage of the US president abruptly walking out of a CBS 60 Minutes interview has been released by the network, in a row that has been rumbling since the interview was taped on Tuesday.\r\n\r\nDonald Trump had already posted clips on his own social media, in an effort to show he had been mistreated by the interviewer, Lesley Stahl. He had called the segment “fake” and “biased” in advance.\r\nTrump had told Stahl: “You brought up a lot of subjects that were inappropriately brought up.” She replied: “Well, I said, I’m going to ask you tough questions.”\r\n\r\nAfter a question about whether his use of social media and name-calling was “turning people off”, Trump brought the recording to an end. He answered: “No, I think I wouldn’t be here if I didn’t have social media. The media is fake. And frankly, if I didn’t have social media, I’d have no way of getting out my voice.”\r\n\r\nA few moments later, he told his aide Hope Hicks: “I think we have enough of an interview here, Hope. OK? That’s enough. Let’s go.”\r\nThe 60 Minutes interviews with both Trump and his Democratic challenger, Joe Biden, drew a total of 16.8 million viewers, the biggest audience for the show since an interview two years ago with Stormy Daniels, the adult film actor and producer who claims an affair with Trump in the past, which the president denies, and was paid hush money during the 2016 election, Variety reported.\r\n\r\nTrump had also tweeted during the week complaining that Stahl had not been wearing a mask in the White House. CBS said Stahl wore a mask at all times except during and for a few moments after the interview, and had tested negative for coronavirus before arriving to interview the president.\r\n\r\n\r\nFor many, though, the clips did not give the impression that Trump was trying to convey – that he had been treated unfairly by CBS.\r\n\r\nJon Favreau, a former speechwriter for Barack Obama, said Trump came across as “weak and pathetic” and “a whiny, aggrieved baby”.\r\n\r\n“He’s no longer even pretending to fight for his supporters against liberals, immigrants, the media, elites, the establishment. Donald Trump is fighting for Donald Trump. That’s it.”\r\n\r\nAnd Amy Siskind, who wrote a book on Trump’s first year in office, said: “All he did was lie and obfuscate, and when he was called on it he got up and sulked out.”\r\n\r\nThere was also criticism in some quarters that Stahl had avoided some of the more difficult questions she could have asked the president about his finances, the treatment of immigrant children separated from their parents at the US border by his administration, and the number of people involved in his campaign who have subsequently been charged with crimes.\r\nA CNN factcheck of the president’s contribution showed he made at least 16 false or misleading claims during the interview.\r\n\r\nIn another segment of the CBS 60 Minutes special before the election, the Democratic vice-presidential candidate, Kamala Harris, went on record to say she believed Trump was racist.\r\n\r\nAsked: “Do you think the president is racist?” by the host, Norah O’Donnell, the California senator replied: “Yes, I do. You can look at a pattern that goes back to him questioning the identity of the first black president of the United States. You can look at Charlottesville, when there were peaceful protesters, and on the other side, neo-Nazis, and he talks about fine people on either side. Calling Mexicans rapists and criminals. His first order of business was to institute a Muslim ban. It all speaks for itself.”",
    "AuthorId": 3,
    "Author": {
      "Id": 3,
      "Name": "Martin Belam",
      "Description": "The Guardian's senior social reporter in London"

    },
    "PublishedDate": "2020-10-26 8:54",
    "Keywords": [
      "Donald Trump",
      "US elections 2020",
      "CBS",
      "Television",
      "industry",
      "US",
      "politics",
      "Kamala Harris",
      "Republicans",
      "News"
    ]
  },
  {
    "Id": 4,
    "Title": "Sunak under pressure to reveal whereabouts of his own investments",
    "Summary": "Opposition MPs say chancellor should reveal if any of his 'blind trust' wealth is held offshore",
    "Body": "The chancellor is under pressure to reveal where his multimillion-pound personal fortune is invested after suggestions that some of his wealth, which is managed by a so-called blind trust, could be held in offshore tax havens.\r\n\r\nOpposition MPs and transparency campaigners on Monday called on Rishi Sunak to be “completely transparent” about where his wealth – earned over a long career at the US investment bank Goldman Sachs and hedge funds – is invested in order to avoid potential conflicts of interest with his role running the UK economy.\r\nSir Ed Davey, the Liberal Democrat leader, said: “The truth with this trust is that the only people that are blind to it are the public. The chancellor only set up the trust 18 months ago but the public has no idea where the money is or whether there is a conflict of interest. With public trust in this government plummeting, greater transparency in all their dealings is essential and the chancellor must show a lead.”\r\n\r\n\r\nSunak registered a blind trust in July 2019 after he had been appointed chief secretary to the Treasury under the previous chancellor, Sajid Javid. Under a standard blind trust arrangement individuals can still receive income from their investments but cannot make decisions about how the money is invested.\r\n\r\nThe campaigners and MPs are concerned that Sunak will know where his money was invested before he placed it in the blind trust, and that raises concerns that his decisions as chancellor could be influenced by his personal stakeholdings.\r\n\r\nThe financial transparency campaigners have also called on the chancellor to be categorical on the question of whether any of his wealth is sheltered in offshore tax havens.\r\n\r\nAbena Oppong-Asare, the shadow exchequer secretary to the Treasury, said: “Rishi Sunak needs to be completely transparent with the public about whether any of the funds he invested in a blind trust are held in offshore tax havens. Taxpayers paying their fair share expect nothing less.”\r\n\r\nSunak is the only chancellor to have used a blind trust since details of ministers’ interests began to be published in 2009. Seven serving ministers hold a blind trust, compared with 13 in 2015.\r\n\r\nRichard Murphy, a visiting professor of accounting at Sheffield University management school and a self-described “tax justice campaigner”, said: “The problem with this arrangement is that the blindness is for the public. We literally know nothing.”\r\nDaniel Beizsley of the financial transparency campaign group Spotlight on Corruption said: “The issue as I see it with Sunak is that unless the trustee was given specific instructions to diversify the portfolio, then Sunak is fully aware of its contents. It’s difficult to see how this could absolve him of conflict of interest claims. Additionally, by placing assets into the blind trust arrangement, the public’s ability to judge potential conflicts is reduced as his ministerial declaration is now empty.”\r\n\r\nSunak’s spokesperson refused to comment, but a Treasury source said: “Blind trusts\/blind management arrangements are longstanding mechanisms for protecting ministers in the handling of their interests. They ensure ministers are not involved in any decisions on the management, acquisition or disposal of items in the arrangement.\r\n\r\nAdvertisement\r\n\r\n“Politicians of all stripes have used blind trusts\/blind management arrangements to ensure they avoid any conflict of interest, including the last Labour government.”\r\n",
    "AuthorId": 4,
    "Author": {
      "Id": 4,
      "Name": "Rupert Neate",
      "Description": "the Guardian's wealth correspondent"

    },
    "PublishedDate": "2020-10-26 6:50",
    "Keywords": [
      "Investing",
      "Conservatives",
      "Labour",
      "Liberal",
      "Democrats",
      "News"
    ]
  },
  {
    "Id": 5,
    "Title": "Polish pro-choice protests continue with blockades and red paint",
    "Summary": "Thousands march in opposition to ruling that could lead to near total ban on abortions",
    "Body": "Thousands of protesters turned out in towns and cities across Poland on Monday as a political crisis sparked by an impending near total ban on abortion showed no sign of abating.\r\n\r\nDrivers created a series of blockades in city centres and thousands of people marched to express their anger at a ruling by Poland’s constitutional tribunal that, if implemented, would ban terminations even in instances where a foetus is diagnosed with a serious and irreversible birth defect.\r\n\r\nIn Warsaw, activists poured red paint across the Łazieńkowski Bridge. According to the All-Poland Women’s Strike, which is coordinating the actions, protests were held in more than 150 towns and cities in Poland, as well as elsewhere in Europe.\r\n\r\n\r\nHow Poland’s far-right government is pushing abortion underground\r\nRead more\r\n“Poles have already forgiven this government so many different scandals, but we won’t forgive this attack on the freedom and dignity of women,” said Julita, 33, who works in finance and attended Monday’s protests in Warsaw. “Forcing us to give birth to sick, deformed foetuses, causing such suffering to mothers and children, is barbarism taking Poland back to the middle ages. A line has been crossed and we are not going to back down.”\r\n\r\nMarta Kotwas, a researcher at UCL’s School of Slavonic and Eastern European Studies specialising in rightwing populism in Poland, said: “There is so much anger because people can see how the abortion issue is being exploited as a political issue, how women are being used as a bargaining chip by political actors.”\r\nAt the weekend protesters in several towns and cities picketed and in some instances disrupted church services, amid signs that the anger felt by many Poles about the the Catholic church’s role in public life was spilling over into open confrontation.\r\nAt the Church of the Holy Cross in central Warsaw on Sunday, pro-choice protesters clashed with far-right activists, and one woman was taken away in an ambulance after allegedly being thrown down the steps in front of the church.\r\n\r\nThe far-right leader Robert Bąkiewicz announced that nationalist groups would create a “national guard” to defend churches from the protesters.\r\n\r\nKotwas said: “We are seeing an alignment between the political authorities, the church and militant rightwing groups. It is really scary.”\r\n\r\nThere have been signs that social groups not traditionally aligned with Poland’s pro-choice movement are mobilising in support of the protests. On Sunday, farmers in the small northern town of Nowy Dwór Gdański formed a procession of tractors, and on Monday a miners’ union declared that “a state that assumes the role of ultimate arbiter of people’s consciences is heading in the direction of a totalitarian state”.\r\nAnger has been exacerbated by reports that doctors wary of breaking the law have already started to cancel scheduled terminations of foetuses with severe defects. On Friday the management of the Bielański hospital in Warsaw issued a directive to its department of gynaecology and obstetrics warning it not to carry out scheduled procedures. A spokesperson for Warsaw’s mayor later clarified that procedures would continue until the tribunal’s ruling comes into force.\r\n\r\nIn 2016 Jarosław Kaczyński, the leader of Poland’s ruling rightwing Law and Justice party, declared that “we will strive to ensure that even in pregnancies which are very difficult, when a child is sure to die, strongly deformed, women end up giving birth so that the child can be baptised, buried and have a name”.\r\n",
    "AuthorId": 5,
    "Author": {
      "Id": 5,
      "Name": "Christian Davies",
      "Description": "Journalist based in Warsaw, Poland"

    },
    "PublishedDate": "2020-10-26 7:52",
    "Keywords": [
      "Poland",
      "Europe",
      "Abortion",
      "News"
    ]
  },
  {
    "Id": 6,
    "Title": "Survey uncovers widespread belief in 'dangerous' Covid conspiracy theories",
    "Summary": "False claims that pandemic is a hoax or was started deliberately are attracting adherents around world",
    "Body": "Significant numbers of people around the world believe Covid-19 was created deliberately, has killed far fewer people than reported, or is a hoax and does not actually exist, according to a global survey.\r\n\r\nAlong with belief in other conspiracy theories – such as that the world is run by a secret cabal – the YouGov-Cambridge Globalism Project, a survey of about 26,000 people in 25 countries designed in collaboration with the Guardian, found widespread and concerning scepticism about vaccine safety.\r\n\r\nAmong the most widely believed Covid conspiracies is that the death rate of the virus, which according to the Johns Hopkins University tracker has so far killed nearly 1.1 million people worldwide, has been “deliberately and greatly exaggerated”. Nearly 60% of respondents in Nigeria said this was definitely or probably true, along with more than 40% in Greece, South Africa, Poland and Mexico. About 38% of Americans, 36% of Hungarians, 30% of Italians and 28% of Germans felt the same.\r\n\r\nThere is evidence the coronavirus pandemic has prompted some people to say they trust experts more, but it has also triggered a wave of disinformation and fake news propagated by science deniers and conspiracy theorists that has spread virally on social networks.\r\n“Any scary event – a pandemic, a mass shooting – that denies people a sense of control will lead to a proliferation of conspiracy theories,” said Stephan Lewandowsky, a cognitive psychologist at the University of Bristol who is an expert on misinformation.\r\n\r\nAdvertisement\r\n\r\n“They give people a sense of psychological comfort: the feeling that they are not at the mercy of randomness. They’re dangerous at any time, but more so in a pandemic if they lead people to ignore official advice, or commit acts of vandalism or violence.”\r\n\r\nBut conspiracy theories also thrived on “governments’ inability to have a clear message”, said Lewandowsky. “They are another reason why we all need clear, consistent, evidence-based policymaking that can be trusted.”\r\n\r\nAmong other countries, roughly one in four French and one in five British and Spanish respondents believed the death rate of the virus had been exaggerated, while Australians, Swedes and Japanese were more likely to dismiss such a belief.\r\n\r\n\r\nGet Society Weekly: our newsletter for public service professionals\r\n Read more\r\nSignificant numbers also thought the virus had been “deliberately created and spread” by the Chinese or US government, while in Poland one in five people believed it was definitely or probably a complete myth, created by unidentified “powerful forces”. Roughly the same proportions in Turkey, Egypt and Saudi Arabia said they agreed with that proposition, while in the US the figure reached 13%.\r\n\r\nThe false claim that 5G mobile technology is to blame for the spread of Covid-19 also has plenty of adherents, according to the survey, which was conducted in July and August.\r\n\r\nMore than a fifth of respondents in Turkey, Egypt, Saudi Arabia, Nigeria and South Africa believed it was definitely or probably true that symptoms were “caused or enhanced by the direct, physical effects on the human body” of 5G.\r\n\r\nMore than half of Nigerians, more than 40% of South Africans, Poles and Turks, more than 35% of Americans, Brazilians and Spaniards and between one in four and one in five French, British, Italian and German respondents believed it was definitely or probably true that Covid-19 had been deliberately created and spread by the Chinese government.\r\n\r\nSignificant numbers also thought the US government was responsible for creating and spreading the virus: as many as 37% of respondents in Turkey, against one in five in Greece and Spain, 16% in Poland, 12% in France and just 5% in the UK. About 17% of American citizens said they believed it was definitely or probably true that their own government was to blame.\r\n\r\nThe survey also tested belief levels in common non-Covid conspiracy theories, finding between 20% and 30% support in 10 countries – including South Africa, Brazil, Hungary and Poland – for the belief that manmade global heating was “a hoax invented to deceive”.\r\n\r\nSimilar proportions thought the moon landings were faked, while between 20% and 30% of respondents in Spain, France, the US, Italy and Germany thought the US government “knowingly helped make the 9\/11 terrorist attacks happen”. Between 20% and 44% of people in 17 countries believed or thought it likely that humans had made contact with aliens.\r\n\r\nThe most widely held conspiracy theory by some distance, however, was that despite who may officially be in charge of national governments and other organisations, there was “a single group of people who secretly control events and rule the world together”.\r\n\r\nThis was held to be “definitely or probably true” by more than 20% of respondents across 20 countries, including 28% of Britons, 36% of French respondents, 37% of Americans, 45% of Italians, 47% of Poles, 55% of Spaniards, 68% of South Africans and 78% of Nigerians.\r\n\r\nThe survey revealed widespread and significant anti-vaccination sentiment, a matter of serious concern to many governments that hope soon to be able to inoculate their populations against Covid-19.\r\n\r\nAcross 19 different countries 20% or more of respondents said they gave at least some credibility to the view that “the truth about the harmful effects of vaccines is being deliberately hidden from the public”, including 57% of South Africans, 48% of Turks, 38% of French people, 33% of Americans, 31% of Germans and 26% of Swedes.\r\n\r\nWhile the UK was among the countries with the lowest rates of anti-vaccination sentiment, almost one in five people – 19% – still agreed either wholly or partially with the statement. Research by the Guardian recently found engagement with anti-vaccination content on Facebook had trebled in a month.",
    "AuthorId": 6,
    "Author": {
      "Id": 6,
      "Name": "Jon Henley ",
      "Description": "The Guardian's Europe correspondent"

    },
    "PublishedDate": "2020-10-26 14:30",
    "Keywords": [
      "Coronavirus",
      "Health",
      "Vaccines and immunisation",
      "News"
    ]
  },
  {
    "Id": 7,
    "Title": "'It's the final blow': businesses angry at Italy's new Covid rules",
    "Summary": "Many firms may not last to see a promised 'serene Christmas', as pandemic bites across Europe",
    "Body": "From ski resorts in the north to restaurants in the south, many Italians have been making their objections heard to the government’s latest measures to combat escalating coronavirus infections.\r\n\r\nThe prime minister, Giuseppe Conte, said the restrictions, which include the 6pm closure of bars and restaurants and complete closure of gyms, swimming pools, cinemas, theatres and ski stations, were needed so that people could enjoy a “serene Christmas”.\r\n\r\nBut the holiday period will be far from serene for businesses already reeling from the impact of the country’s spring shutdown and that might never reopen. “A calm Christmas is impossible,” said Paolo Bianchini, a restaurant owner in the Lazio town of Viterbo and president of MIO, a hospitality sector association.\r\nBars and restaurants are the lifeblood of the economy for so many Italian cities and towns, particularly in the south. In Sicily, for example, the number of restaurants has grown by 50% over the last eight years, according to figures from Unioncamere-Infocamere, an agricultural union.\r\n\r\n“It’s an injustice and a final blow that we didn’t deserve,” said Giada Penna, who owns Il Mirto e la Rosa restaurant in Palermo.\r\n\r\nBianchini estimates that 50% of restaurants, which were already operating at reduced capacity, will not open at all over the next month as the cost of doing so will far outweigh revenues.\r\n\r\n“We would like to know on what scientific basis it was decided to close restaurants,” he said. “We have done everything possible to work safely, for our own health and for that of our families too. So we would like to know if there is data that proves we are the spreaders.”\r\n\r\nThe government has promised a funding package for businesses affected by the measures, which will be in place until 24 November. “What matters now is how much and when. We need the support quickly,” added Bianchini.",
    "AuthorId": 7,
    "Author": {
      "Id": 7,
      "Name": "Angela Giuffrida",
      "Description": "The Guardian's Rome correspondent "

    },
    "PublishedDate": "2020-10-26 15:39",
    "Keywords": [
      "Coronavirus",
      "Europe",
      "News"
    ]
  },
  {
    "Id": 8,
    "Title": "Anger spreads in Islamic world after Macron's backing for Muhammad cartoons",
    "Summary": "Calls for boycott of French goods after president's remarks at tribute to murdered teacher Samuel Paty",
    "Body": "France has appealed for foreign governments to stamp out calls by what it calls a “radical minority” for a boycott of French products after Emmanuel Macron’s public backing of the Muhammad caricatures.\r\n\r\nThe appeal came as anger escalated across the Islamic world over the president’s remarks at a national tribute to the murdered high-school teacher Samuel Paty last week, with Turkish leader, Recep Tayyip Erdoğan, calling on Monday for a complete boycott of French products in Turkey.\r\n\r\nPaty, 47, was killed after he showed his class drawings of the prophet during a debate on free speech.\r\n\r\nAfter Macron promised France would not “renounce the caricatures”, a furious riposte that emerged on Friday on social media under Arabic hashtags gained momentum over the weekend.\r\nIn a strongly worded statement, France’s foreign ministry demanded that calls for a boycott of its products and the “occasionally hateful” protests against the country must end.\r\n\r\n“These calls distort the positions defended by France in favour of freedom of conscience, freedom of expression, freedom of religion and the refusal of any call to hatred,” it read.\r\n\r\n“Consequently, the calls for boycott are pointless and must cease immediately, as must all attacks against our country, instrumentalised by a radical minority.”\r\n\r\nThe statement added: “The ministers and our entire diplomatic network are fully mobilised to remind and explain to our partners France’s positions, particularly with regard to fundamental freedoms and the rejection of hatred, to call on the authorities of the countries concerned to dissociate themselves from any call for a boycott or any attack against our country, to support our companies and to ensure the safety of our compatriots abroad.”\r\n\r\nOn Sunday, after protests in which the president’s picture was burned and Erdoğan, suggested his French counterpart needed “his mental health tested”, Macron also responded.\r\n\r\n“Our history is one of a battle against tyranny and fanatacisms. We will continue,” Macron tweeted in three languages, French, English and Arabic.\r\n\r\n“We respect all differences in a spirit of peace. We will never accept hate speech and we defend reasonable debate. We will continue. We hold ourselves always on the side of human dignity and universal values,” the French president added.\r\n\r\nTurkey, Iran, Jordan and Kuwait are among Islamic countries to criticise the publication of the caricatures, which originally appeared in France in Charlie Hebdo, sparking a terrorist attack on the satirical newspaper in 2015 that killed 12 people.\r\n\r\nThe Organisation of Islamic Cooperation also denounced the “suggestions of certain French leaders … that risk submerging French-Muslim relations”.\r\n\r\nWhile condemning “all acts of terror in the name of religion” it attacked the “continued publication of blasphemous cartoons” of the prophet.\r\n\r\nMuslims have also been angered by Macron’s comments earlier this month that Islam is “a religion that is in crisis all over the world today”. The comments were made when the French president announced his long-awaited law against “separatism” aimed at combatting radical Islam in France, expected to be presented to the French parliament in December. The influential university-mosque, al-Azhar in Cairo, Egypt, described Macron’s statement as “racist”.\r\n\r\nIn Qatar, certain food distribution groups announced they were removing French products from their shops for the foreseeable future. Meanwhile, French cultural week planned at the Qatar University has been postponed because of a “deliberate attack on Islam and its symbols”.\r\n\r\nIn Kuwait, French cheeses – La Vache Qui Rit and Babybel – have been removed from some stores. About 430 Kuwaiti travel agents have reportedly suspended reservations for flights to France.\r\n\r\nPakistan also criticised France on Sunday, with the prime minister, Imran Khan, accusing Macron of “attacking Islam” by encouraging the publication of caricatures of Muhammad.\r\n\r\nMasood Khan, the president of Pakistan-administered Azad Kashmir, tweeted: “President Macron has ignobly earned a patent for #Islamophobia and incitement to hatred against Muslims. We condemn his blasphemous words and the mindset behind them. France suffered from such a mindset during WWII. Why does he inflict similar injury on others?”\r\n\r\nAfter Erdoğan criticised Macron directly, saying “Go and get your mental health tested”, Paris recalled its ambassador to Ankara and responded that the comment was “unacceptable”. It accused Turkey of “whipping up hatred” against France.\r\n\r\nAs the backlash over France’s reaction widened, European leaders rallied behind Macron. “They are defamatory comments that are completely unacceptable, particularly against the backdrop of the horrific murder of the French teacher Samuel Paty by an Islamist fanatic,” German Chancellor Angela Merkel‘s spokesman Steffen Seibert said.\r\n\r\nThe prime ministers of Italy, the Netherlands and Greece also expressed support for France, as did European Commission president Ursula von der Leyen.\r\n\r\nOn Monday, Erdogan called for a complete boycott of French products in Turkey, saying: “Never give credit to French-labelled goods, don’t buy them.” he also compared the treatment of Muslims in Europe to that of Jews before World War II, saying they were the object of a “lynching campaign.”\r\n\r\nIn Israel, about 200 people gathered in front of the French embassy to condemn Macron. In Gaza, Palestinian protesters burned photos of the French president.\r\n\r\nPolice shot dead Abdullah Anzorov, 18, after he allegedly beheaded Paty 10 days ago. Investigators say the suspect had communicated with two people from an Islamist group in Syria but add there is no evidence the attack was ordered from abroad.\r\n\r\nPolice believe the Russian-born Chechen, who lived in Évreux, Normandy, became radicalised of his own accord but are looking into a sports club and two mosques he frequented in recent months.\r\n\r\nFrance’s anti-terrorism prosecutor confirmed on Thursday that seven people, including two pupils at Paty’s school in Conflans-Sainte-Honorine, had been charged with terrorism offences.\r\n\r\nPaty was posthumously awarded the Légion d’honneur, France’s highest honour, at a ceremony at Sorbonne University in Paris on Wednesday. Macron said France owed it to a “quiet hero … to continue his fight for liberty and for reason”.\r\n\r\nPaty showed the class the images of Muhammad alongside other caricatures and cartoons of different subjects as part of a discussion on free speech, after inviting any pupils who might be offended to look away.\r\n\r\n",
    "AuthorId": 8,
    "Author": {
      "Id": 8,
      "Name": "Kim Willsher",
      "Description": "An award-winning foreign correspondent based in Paris"

    },
    "PublishedDate": "2020-10-26 12:09",
    "Keywords": [
      "France",
      "Islamophobia",
      "Islam",
      "Qatar",
      "Religion",
      "Kuwait",
      "Turkey",

      "News"
    ]
  },
  {
    "Id": 9,
    "Title": "Keir Starmer contacted by police after collision with cyclist in London",
    "Summary": "Rider taken to hospital after incident involving car said to be driven by Labour's leader",
    "Body": "Police are investigating a collision involving the Labour leader, Sir Keir Starmer, in which a cyclist was taken to hospital.\r\n\r\nStarmer is understood to have been driving through north-west London around midday on Sunday when the crash occurred in Kentish Town.\r\n\r\nA spokesman for the opposition leader said he reported the incident to a police station soon afterwards and has been in touch with the person involved.\r\n\r\nStarmer is not believed to have been injured in the accident and is said to have been driving his own vehicle at the time.\r\n\r\nThe Sun newspaper said a witness – IT developer Nicolas Janes, 39 – heard a “loud bang” and then saw a cyclist on the pavement.\r\nA spokesman Starmer said: “Keir was involved in a minor road traffic accident on Sunday.\r\n\r\n“He spoke to a British Transport Police officer who attended the scene and swapped details with the officer and the other individual involved.\r\n\r\n“Keir stayed at the scene until the ambulance arrived. Later that afternoon, he reported the incident to a police station in accordance with the law. Since the incident, Keir has also been in touch with the other individual involved.”\r\n\r\nThe Metropolitan police refused to confirm Starmer was involved in the accident, but said the driver was not arrested.\r\n\r\nThe force said in a statement: “Police were alerted by LAS (London Ambulance Service) at around 12.20hrs on Sunday 25 October to a report of a road traffic collision between a cyclist and car in Grafton Road, NW5.\r\n\r\n“The driver of the car had stopped at the scene and exchanged details with the cyclist but had left before officers arrived.\r\n\r\n“The male cyclist received a minor injury to his arm and was taken to hospital by LAS as a precaution.\r\n\r\n“Officers later attempted to contact the driver of the car and left a message advising him to report the matter to police.\r\n\r\n“The driver of the car subsequently attended a north London police station. He was not arrested or interviewed under caution.\r\n\r\n“An investigation into the collision is ongoing by officers from the Roads and Transport Policing Command.”\r\n\r\nA London Ambulance Service spokeswoman added: “We were called at 12.08pm yesterday (Sunday) to reports of a road traffic collision involving a car and a cyclist on Grafton Road, NW5.\r\n\r\n“We sent an ambulance crew to the scene. A person was treated at the scene and taken to a hospital.”",
    "AuthorId": 9,
    "Author": {
      "Id": 9,
      "Name": "PA Media",
      "Description": "PA Media"
    },
    "PublishedDate": "2020-10-27 0:30",
    "Keywords": [
      "Keir Starmer",
      "Cycling",
      "London",
      "Road",
      "safety",
      "News"
    ]
  },
  {
    "Id": 10,
    "Title": "Driver arrested after toddler dies in collision in west London",
    "Summary": "Man held on suspicion of drug-impaired driving after incident that also left pedestrian in a critical condition",
    "Body": "A man has been arrested on suspicion of driving while unfit through drugs following the death of a toddler who was struck by a car in west London.\r\n\r\nMetropolitan police officers were called to Eastcote Road in Ruislip just after 4pm on Sunday after reports of a collision involving a car and three pedestrians, including a 22-month-old in a pushchair.\r\n\r\nThe Met said officers, including some who were off duty, and the London ambulance service attended the incident, but despite their efforts, the child was pronounced dead at the scene.\r\n\r\nAnother pedestrian, a man in his 30s, was also taken to hospital and remains in critical condition.\r\n\r\nThe Met said a man in his 40s was arrested on suspicion of causing death by dangerous driving, causing serious injury while driving and driving while unfit through drugs.\r\n\r\nThe child’s next of kin have been informed and are being supported by specially trained officers.\r\n\r\nDS Sarah Donegan said: “Our thoughts are with the child’s parents at what must be an unimaginably difficult time.”\r\n\r\nDetectives from the Met’s serious collision investigation unit are appealing for witnesses to contact them.\r\n\r\nDonegan added: “We have launched an investigation to establish the circumstances of what happened, and I am asking anyone who was in the vicinity at that time who may have seen something, or has dashcam footage or CCTV, to come forward and help us with our investigation.”\r\n\r\nSince you’re here ...",
    "AuthorId": 10,
    "Author": {
      "Id": 10,
      "Name": "Jessica Murray",
      "Description": "A Guardian journalist and recipient of a Scott Trust bursary"

    },
    "PublishedDate": "2020-10-26 19:34",
    "Keywords": [
      "UK news",
      "News"
    ]
  },
  {
    "Id": 11,
    "Title": "Police hope DNA from helmets will solve 1982 Troubles murder case",
    "Summary": "Crash helmets linked to landmine attack in Northern Ireland that killed three police officers",
    "Body": "DNA contained within two crash helmets will, police believe, reveal the identities of IRA suspects who carried out a landmine attack that killed three police officers in Northern Ireland four decades ago, the head of an investigation into historical killings during the Troubles has said.\r\n\r\nThe head of Operation Kenova, which is reopening the files on several unsolved historic and controversial crimes from the Troubles, confirmed that advanced forensic and DNA tests had been carried out on helmets as part of his investigations into the explosion.\r\n\r\nJon Boutcher, the former chief constable of Bedfordshire, confirmed on Tuesday that his inquiry team into the triple murder has “made significant progress applying modern forensic techniques that would never have been available and would not have been known about by those responsible for the attack in 1982”.\r\nThe Guardian has learned that the suspects are still alive, including one man who was an expert bomb-maker for the IRA during the Troubles. It is understood the inquiry team are aware of the men’s identities.\r\n\r\nBoutcher is in charge of a number of Troubles-related inquiries, including one into one of the biggest spy scandals in British espionage history – “Stakeknife”. He was the one-time head of the IRA’s internal security unit, who was working as a double agent for British intelligence.\r\n\r\nAs well as investigating Freddie Scappaticci, the 73-year-old alleged to be Stakeknife (the Belfast man denies he was the agent), Boutcher’s brief includes other unsolved killings from the Northern Ireland conflict.\r\n\r\nThese include the murders 38 years ago on Tuesday of three policemen who died in an IRA landmine attack on the M1 motorway near Lurgan in North Armagh.\r\n\r\nSergeant Sean Quinn, 37, and PCs Paul Hamilton, 26, and Alan McCloy, 34, were killed on 27 October 1982, when an explosion threw their unmarked Ford Cortina 70ft into an adjoining field. Despite various investigations and nine arrests, no one has ever been charged with the murder of the three officers.",
    "AuthorId": 11,
    "Author": {
      "Id": 11,
      "Name": "Henry McDonald",
      "Description": "Senior Guardian reporter"

    },
    "PublishedDate": "2020-10-27 0:01",
    "Keywords": [
      "Northern Ireland",
      "IRA",
      "Police",
      "News"
    ]
  },
  {
    "Id": 12,
    "Title": "Government's own advisory committee urges it to extend free school meals",
    "Summary": "Social mobility commission says 'much more ambitious programme' is needed on child poverty",
    "Body": "Pressure on the UK government is growing after its own advisory committee on social mobility came out in support of Marcus Rashford’s campaign to extend free school meals, while a former Ofsted chief said the cost was small compared with the amount spent on consultants.\r\n\r\nThe social mobility commission, an agency of the Department for Education, said it was urging the government to extend the free meals during school holidays until Covid-19 restrictions were lifted, as part of a wider move to combat child poverty.\r\n\r\n“We know that the current pandemic is having its greatest impact on the poorest regions in Britain where people are already struggling to afford food for their families,” said a spokesperson.\r\n\r\nCiting the commission’s research from earlier this year, which showed that 600,000 more children were in poverty than in 2012, they added: “We believe the government should do all it can to start reversing that trend. It should begin by ensuring that all children are properly fed. But it needs to go much further. We now need a much more ambitious programme to combat child poverty.”\r\nHe told the Guardian: “It’s clear that there are a lot of children who have suffered already a great deal during the pandemic and whose family circumstances have actually worsened over the months.\r\n\r\n“It would also be a small amount of money in comparison to what has gone, for example, into the furlough scheme or indeed what is paid to consultants.”\r\n\r\nThe government has spent more than £210bn in response to the coronavirus pandemic, including more than £175m on consultants. Funding £15-a-week food vouchers for the 1.4 million children registered to receive free school meals would cost about £21m a week.\r\n\r\nThe intervention of another respected voice came as the campaign by Rashford, the England footballer, was bolstered by heavyweight corporate support.\r\n\r\nThis included Prezzo, Weetabix, Nestle, Hovis bread and Sainsbury’s, which tweeted that it was “proud to stand” with Rashford’s taskforce as it set out to eliminate child food poverty.\r\n\r\nRashford’s club, Manchester United, also stepped in on Monday as part of a partnership with the food charity FareShare, a founding member of his taskforce, which will result in 5,000 meals being cooked and delivered to local school children each day this week.\r\n\r\nFood provided by FareShare will be made into individual meals by staff at the club’s Old Trafford ground’s kitchen facilities and shipped to local Manchester United Foundation partner schools.",
    "AuthorId": 12,
    "Author": {
      "Id": 12,
      "Name": "Ben Quinn",
      "Description": "News reporter for the Guardian"

    },
    "PublishedDate": "2020-10-26 16:15",
    "Keywords": [
      "School meals",
      "Food",
      "poverty",
      "Poverty",
      "Schools",
      "Social exclusion",
      "News"
    ]
  },
  {
    "Id": 13,
    "Title": "Do all dogs go to heaven? Pet owners increasingly think so, says study",
    "Summary": "Analysis of pet cemeteries in Newcastle and London over 100 years shows increase in proportion of graves referencing immortality",
    "Body": "The definition of dog heaven is straightforward enough: bottomless biscuits, walks on demand, squirrels you can actually catch.\r\n\r\nWhether it exists is a thornier question. But according to a new study, owners of all kinds of domestic animals have become more likely to believe in a pet afterlife – and have used gravestones and memorials to express their faith that they will one day be reunited.\r\n\r\nA new analysis published in the journal Antiquity, examining the history of pet cemeteries in Newcastle and London over 100 years from 1881, found an increase in the proportion of graves that reference the animals’ immortal souls.\r\n\r\n“Few 19th-century gravestones reference an afterlife, although some may ‘hope’ to see their loved ones again,” said Dr Eric Tourigny, author of the study, who looked at more than 1,000 animal headstones. “By the mid-20th century, a greater proportion of animal gravestones suggest owners were awaiting a reunion in the afterlife.”\r\nmages of gravestones included in the paper show simple 19th-century references to “Topsey, loving friend”, “Our dear wee Butcha”, and “Darling Fluff”. In the few cases where an afterlife is referenced, owners are careful not to challenge contemporary Christian orthodoxy and only suggest a hope of reunion.\r\n\r\nBut by the 1950s, the owner of “Denny”, a “brave little cat”, adds firmly: “God bless until we meet again.” In the same era, religious references become more common – with symbols like crosses and “epitaphs invoking God’s care and protection”.\r\n\r\nTourigny, a lecturer in historical archaeology at Newcastle University, found other evidence that pet owners were increasingly likely to view animals as part of the family. He wrote that an increasing number of gravestones used family names after the second world war – though “some early adopters of surnames put them in parentheses or quotation marks, as if to acknowledge they are not full members of the family”.\r\n\r\nHe also found that owners would increasingly often refer to themselves by familial pronouns like “Mummy”, “Dad”, or “Auntie”.\r\n\r\nTourigny said that while it was difficult to quantify precisely, most of the stones “are likely for dogs” – but the proportion of cats and other animals grew as the 20th century went on.\r\n\r\nGravestones in the four pet cemeteries examined cover burials from the 1880s to the 1980s. Since then, cremation has become more common for those who wish to mark their pet’s death.\r\n\r\nTourigny – who has only ever owned two goldfish himself, but has recently adopted two cats, which arrive next week – told the Guardian that one of the most notable recent trends was that jurisdictions around Britain were “allowing humans and animals to be co-buried for the first time”.\r\n\r\nOther modern pet memorial services include paw prints cast in clay, framed collars, and even the chance to turn their ashes into diamonds. But many owners still opt for the simpler approach of burying them in the back garden – or what is euphemistically termed “communal pet cremation”.\r\n\r\nWhile religious views around the world vary, Christianity has traditionally held that animals have no hope of an afterlife. But Pope John Paul II said in 1990 that animals do have souls and are “as near to God as men are”.\r\n\r\nSome pet lovers viewed remarks by Pope Francis in 2014 as offering further hope of furry eternity. He said that “what lies ahead … is not an annihilation of the universe and all that surrounds us. Rather, it brings everything to its fullness of being, truth and beauty.”",
    "AuthorId": 13,
    "Author": {
      "Id": 13,
      "Name": "Archie Bland",
      "Description": "Senior reporter for the Guardian"

    },
    "PublishedDate": "2020-10-27 0:02",
    "Keywords": [
      "Pets",
      "Death and dying",
      "Religion",
      "Animals",
      "News"
    ]
  },
  {
    "Id": 14,
    "Title": "Ex-Corbyn aide Karie Murphy says she is proud of record on antisemitism",
    "Summary": "Murphy says she wants to set record straight, but Jewish group dismisses her claims as smearing",
    "Body": "Jeremy Corbyn’s former chief of staff has said she is proud of Labour’s record on antisemitism, days before the equalities watchdog is expected to publish its report on the issue.\r\n\r\nKarie Murphy, one of Corbyn’s fiercely protective inner circle, whom several former party staffers have accused of meddling in antisemitism cases, said she had been moved to speak out “for the first time … [to] set the record straight” about the party’s handling of cases, claiming that it improved during Corbyn’s tenure.\r\n\r\n“Under Jeremy Corbyn’s leadership, antisemites were removed from the Labour party more quickly, transparently and effectively than ever before. As his former chief of staff, I’m proud of that record,” she has written in a piece for the Guardian.\r\nThe Equality and Human Rights Commission (EHRC) is expected to publish its long-awaited report on Labour this week. It launched the review after whistleblowers alleged that the party was institutionally antisemitic in its handling of complaints and within local party structures.\r\n\r\nAny key figures who are criticised in the report, who could include Murphy, are likely to have been given some limited sight of its findings in advance.\r\n\r\nMurphy said there had been an “extremely successful campaign to obscure the facts” about how the party handled complaints, claiming it was “primarily driven by political opposition to Jeremy Corbyn’s socialist, internationalist politics” and procedural failings.\r\n\r\n“I’m not speaking out for the first time to dismiss the fact that antisemitism reared its head among a small minority in the Labour party. It did. It was wrong and the party as a whole was slow to deal with it effectively,” she said.\r\n\r\nBut in comments that were fiercely opposed by the Jewish Labour Movement (JLM), Murphy said a “relentless and highly politicised media campaign” was also to blame. It “hurt Jewish people and disturbed and confused many in our movement,” she said. “Could more have been done earlier? Yes, of course. But what was done – including changes to the party’s rules and instituting detailed guidance on antisemitism for an expanded complaints team – unquestionably made it easier and swifter to remove antisemites from the party.”\r\n\r\nMurphy said she was “deeply sad” that relations with the Jewish community were at such a low ebb during Corbyn’s tenure. “But it wasn’t for want of trying, let alone because of any tolerance of antisemitism.” she wrote.\r\n\r\nWhistleblowers who worked in Labour’s governance and legal unit, several of whom went public to speak to the BBC Panorama programme, have previously said senior party staff fatally undermined their attempts to tackle antisemitism, alleging consistent interference in complaints, which Murphy denies. Several staff described experiencing breakdowns as a result of the atmosphere.\r\n\r\nMurphy cited an audit of more than 300 antisemitism complaints received by the party from November 2016 to February 2018, which found that only 34 had been investigated. She alleged that changes brought about by Jennie Formby as general secretary – Formby has since left the role – led to a fourfold increase in expulsions per case.\r\n\r\nMurphy said she and other staff members in the Labour leader’s office did not meddle in cases involving party members, saying she saw it as “a factional trap” when she was asked for advice – a claim strongly disputed by former staff members, who have claimed they were put under inappropriate pressure in prominent cases.\r\n\r\nMike Katz, chair of the JLM, said Murphy’s claims were a smear of Jewish members. “JLM referred Labour to the EHRC because our efforts to engage constructively with the party from 2015 onwards had been rebuffed constantly and our members faced continued discrimination, harassment and victimisation,” he said.\r\n\r\n“At no point was there genuine remorse, improvements to the system, or any real progress in the number of cases handled or outcomes. Their only success on antisemitism was the rigour with which they protected their political allies, downplayed the issue and gaslit those who spoke up against it. Smearing the pain of our members and the wider Jewish community as part of a ‘highly politicised media campaign’ is shameful.”",
    "AuthorId": 2,
    "Author": {
      "Id": 2,
      "Name": "Jessica Elgot",
      "Description": "Chief political correspondent and interim deputy political editor"
    },
    "PublishedDate": "2020-10-26 19:30",
    "Keywords": [
      "Labour",
      "Jeremy Corbyn",
      "Antisemitism",
      "News"
    ]
  },
  {
    "Id": 15,
    "Title": "Man jumps 40 metres from helicopter without parachute for charity",
    "Summary": "John Bream was briefly unconscious after hitting the sea off Hayling Island at 80mph",
    "Body": "A British former paratrooper has dropped 40 metres from a helicopter into the sea in an attempt to break the world record for jumping without a parachute.\r\n\r\nJohn Bream was taken to hospital to be examined following the leap after he landed in the water awkwardly and briefly fell unconscious.\r\n\r\nThe 34-year-old from Havant, Hampshire, was thought to have hit the water at about 80mph off Hayling Island on Monday after falling the equivalent of nine storeys.\r\nNicknamed “The Flying Fish”, Bream was attempting to beat the world record for jumping from an aircraft into water without a parachute to raise funds for service personnel mental health charities.\r\n\r\nTwo safety divers and a support boat were on hand to help Bream in the water immediately after landing.\r\n\r\nHe was seen walking and chatting with paramedics as he was checked over before being taken to hospital.\r\n\r\nBream said he was attempting the feat to “raise awareness and help prevent veteran suicide” and “to prove veterans can still achieve brilliance”.\r\n\r\nHe said the bravery required for the jump was nothing compared with the courage shown by troops on the frontline, and said he hoped the event would motivate veterans in the country.\r\n\r\nAll the money Bream raises will be donated to the charities All Call Signs and Support Our Paras.\r\n\r\nDespite his feat, Guinness World Records did not immediately confirm it as a success.\r\n\r\nA spokesperson said: “We have been made aware of John Bream’s attempt today and we wish him a speedy recovery. Due to the nature of this activity, we only accept applications from experienced stunt people or rely on research to verify the record retrospectively.”",
    "AuthorId": 10,
    "Author": {
      "Id": 10,
      "Name": "Jessica Murray",
      "Description": "A Guardian journalist and recipient of a Scott Trust bursary"

    },
    "PublishedDate": "2020-10-26 18:52",
    "Keywords": [
      "Military",
      "Charities",
      "Southampton",
      "News"
    ]
  }
]